[
  "templater-obsidian",
  "dataview",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "homepage",
  "obsidian-spaced-repetition",
  "obsidian-zoom",
  "various-complements",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-banners",
  "obsidian-hider",
  "obsidian-hover-editor",
  "obsidian-shellcommands",
  "obsidian-relative-line-numbers",
  "calendar",
  "settings-search",
  "obsidian-show-file-path",
  "obsidian-statusbar-pomo",
  "obsidian-day-planner",
  "periodic-notes",
  "obsidian-excalidraw-plugin",
  "obsidian-git"
]